<div id="home-tiles" class="row">
  <section id="welcome">
	  <h2>Bienvenidos</h2>
		<p>
	    Enclavado en el coraz&oacute;n hist&oacute;rico de Pe&ntilde;&iacute;scola se encuentra El Pe&ntilde;&oacute;n, empresa de tradici&oacute;n familiar desde 1982, que ofrece los servicios de restauraci&oacute;n y alojamiento, en lo alto del casco hist&oacute;rico, junto al Castillo del Papa Luna, en una ubicaci&oacute;n inmejorable.<br />
	    <br />
	    El restaurante se caracteriza por su cocina tradicional mediterr&aacute;nea, los pescados y mariscos frescos de la lonja de Pe&ntilde;&iacute;scola, un servicio atento con el cliente y cuenta con el reconocimiento de las gu&iacute;as: &ldquo;Gu&iacute;a Verde Michel&iacute;n&rdquo;, &ldquo;Guide du Routard&rdquo; y la &ldquo;Gu&iacute;a Total Anaya de la C. Valenciana&rdquo;, entre otras.<br />
	    <br />
	    El Hostal tem&aacute;tico El Pe&ntilde;&oacute;n, cuenta con 6 encantadoras habitaciones de una cuidada decoraci&oacute;n y con unas vistas panor&aacute;micas desde la ciudad amurallada.
    </p>
  </section>

  <section id="hostal">
	  <h2>Hostal Temático <span class="penyonfont">El Peñón</span></h2>
		<p>
	    En el hostal-tem&aacute;tico El Pe&ntilde;&oacute;n, nos encontramos con seis cuidadas estancias llenas de encanto.<br />
	    Desde cada una de estas habitaciones puede disfrutar de las mejores vistas de Pe&ntilde;&iacute;scola desde la ciudad amurallada y sentirse en pleno centro hist&oacute;rico de la ciudad en el mar, a pocos metros del castillo, de la iglesia, de los jardines, y rodeado por las murallas milenarias.
    </p>
  </section>
						
  <section id="restaurante">
	  <h2>Restaurante</h2>
		<p>
	    La buena mesa, necesita sin duda de buenos productos y el mar de nuestras costas nos los ofrece. La compra directa de pescados y 
      mariscos que el restaurante El Pe&ntilde;&oacute;n hace a la Cofrad&iacute;a de Pescadores de Pe&ntilde;&iacute;scola, garantiza la calidad en sus productos.
    </p>
  </section>

  <section id="reserva">
    <div>
	    <h2>Para reservas o consulta de tarifas</h2>
		  <p>
	      Pueden ponerse en contacto llamando:<br>
			  Telf.	 964 48 07 16  y Telf.	 635 53 80 97
      </p>
    </div>
  </section>

  <!--<div class="col-md-4 col-sm-6 col-xs-12">
    <a href="#" onclick="$dc.loadMenuCategories();">
      <div id="menu-tile"><span>menuxx</span></div>
    </a>
  </div>
  <div class="col-md-4 col-sm-6 col-xs-12">
    <a href="#" onclick="$dc.loadMenuItems('SP');">
      <div id="specials-tile"><span>specials</span></div>
    </a>
  </div>
  <div class="col-md-4 col-sm-12 col-xs-12">
    <a href="https://www.google.es/maps/place/David+Chu's+China+Bistro/@39.3635833,-76.7138622,17z/data=!3m1!4b1!4m5!3m4!1s0x89c81a14e7817803:0xab20a0e99daa17ea!8m2!3d39.3635833!4d-76.7116735" target="_blank">
      <div id="map-tile">
        <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3084.675555564193!2d-76.71386218513106!3d39.36358327950133!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x89c81a14e7817803%3A0xab20a0e99daa17ea!2sDavid+Chu&#39;s+China+Bistro!5e0!3m2!1ses!2ses!4v1467663929671" width="100%" height="250" frameborder="0" style="border:0" allowfullscreen></iframe>
        <span>map</span>
      </div>
    </a>
  </div>-->
</div> <!-- End of #home-tiles -->